[
    {
        "_id": "ay-01-fwe",
        "image": "chefs_img/Ayman_Sadik.png",
        "name": "Ayman Sadik",
        "years_of_experience": 10,
        "num_of_recipes": 3,
        "likes": 800,
        "is_retired": false,
        "bio": "Ayman Sadik is a renowned chef, cookbook author, and television personality in Bangladesh. He is the owner of the popular restaurant Aaheli, and has written several cookbooks that showcase traditional Bangladeshi cuisine."
    },
    {
        "_id": "jm-02-qwf",
        "image": "chefs_img/Jhonnar_Mahbub.png",
        "name": "Jhankar Mahbub",
        "years_of_experience": 8,
        "num_of_recipes": 6,
        "likes": 2000,
        "is_retired": false,
        "bio": "Jhankar Mahbub is a young chef who has quickly gained recognition for his innovative approach to cooking. He has worked in several high-end restaurants in Bangladesh and is known for his fusion dishes that combine traditional Bangladeshi flavors with modern techniques."
    },
    {   "_id": "mr-03-fqw",
        "image": "chefs_img/Mashroff_Rahman.jpg",
        "name": "Mashroff Rahman",
        "years_of_experience": 8,
        "num_of_recipes": 3,
        "likes": 200,
        "is_retired": false,
        "bio": "Mashroff Rahman is the head chef at the famous Dhaka restaurant Pan Tao. He specializes in Chinese cuisine and has won numerous awards for his culinary skills."
    },
    {   "_id": "ss-04-fww",
        "image": "chefs_img/Sumit_Shaha.jpg",
        "name": "Sumit Shaha",
        "years_of_experience": 12,
        "num_of_recipes": 3,
        "likes": 1200,
        "is_retired": false,
        "bio": "Sumit Shaha is a self-taught chef who has become a household name in Bangladesh. He is the founder of the popular Facebook group FoodBank, which features recipes, cooking tips, and food-related news."
    },
    {   "_id": "ai-05-fpw",
        "image": "chefs_img/Anisul_Islam.jpg",
        "name": "Anisul Islam",
        "years_of_experience": 15,
        "num_of_recipes": 4,
        "likes": 1500,
        "is_retired": false,
        "bio": "Anisul Islam is a young and talented chef who has quickly risen to fame in Bangladesh. He is the head chef at the popular restaurant The Atrium, and is known for his creative and innovative approach to cooking. He has won several awards for his culinary skills and is considered one of the rising stars in the Bangladeshi culinary scene."
    },
    {   "_id": "th-06-fwo",
        "image": "chefs_img/Tousif_Mahbub.jpg",
        "name": "Tousif Mahbub",
        "years_of_experience": 20,
        "num_of_recipes": 3,
        "likes": 2000,
        "is_retired": false,
        "bio": "Tousif Mahbub is the head chef at the popular Dhaka restaurant Kebab Turki Baba Rafi. He is known for his expertise in Bangla cuisine and has won several awards for his signature dishes."
    },
    {   "_id": "ss-07-fvw",
        "image": "chefs_img/Solaiman_Shukhon.jpg",
        "name": "Solaiman Shukhon",
        "years_of_experience": 3,
        "num_of_recipes": 3,
        "likes": 100,
        "is_retired": true,
        "bio": "Solaiman Shukhon is a well-known chef and television personality in Bangladesh. He has worked in several high-end restaurants in the country, and is known for his innovative approach to Bangladeshi cuisine."
    },
    {   "_id": "hn-08-fbw",
        "image": "chefs_img/Hasan_Nayem.jpg",
        "name": "Hasan Nayem",
        "years_of_experience": 7,
        "num_of_recipes": 3,
        "likes": 600,
        "is_retired": true,
        "bio": "Hasan Nayem is a well-known chef and television personality in Bangladesh. He has worked in several high-end restaurants in the country, and is known for his innovative approach to Bangladeshi cuisine."
    }
]